// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skanowanie do sieci";

TaskTitleField = "Skanowanie do sieci";
TaskDescriptionField = "Aby wskazać domyślną lokalizację zapisu dla zadań skanowania, kliknij przycisk poniżej.";
TaskStartButtonTitle = "Start";